{
    "version": "https://jsonfeed.org/version/1",
    "title": "Gạch bông xưa Sài Gòn ",
    "description": "",
    "home_page_url": "https://gachbongngayxua.vercel.app",
    "feed_url": "https://gachbongngayxua.vercel.app/feed.json",
    "user_comment": "",
    "author": {
        "name": "Gạch Bông CTS"
    },
    "items": [
        {
            "id": "https://gachbongngayxua.vercel.app/xu-huong-trang-tri-gach-bong-xua.html",
            "url": "https://gachbongngayxua.vercel.app/xu-huong-trang-tri-gach-bong-xua.html",
            "title": "Xu hướng trang trí gạch bông xưa",
            "summary": "Bạn có thể đã nhận thấy điều đó trong các cửa hàng quần áo: giá và kệ chứa đầy pháo&hellip;",
            "content_html": "<p>Bạn có thể đã nhận thấy điều đó trong các cửa hàng quần áo: giá và kệ chứa đầy pháo sáng thắt lưng cao, áo cổ lọ đan có gân, áo nỉ màu xanh lá cây axit và đồ kim loại bóng disco. Đó là những năm 70 - và 80 - hiển thị.<br><br>Hai xu hướng thời trang này, như thường lệ, cũng đã hoạt động theo cách của họ trong <strong>gạch trang trí</strong> nhà.<br><br>Danielle Blundell của Apartment Therapy cho biết: “Hiện tại, trong thiết kế nhà, có cảm giác giống như sự tiếp quản của những năm 70 hoàn toàn. “Khoảng thời gian này có hai điều khá khác biệt đang diễn ra - cảm giác boho hippie và cảm giác disco hào nhoáng, quyến rũ. Điều đó có nghĩa là bạn có thể tìm ra cách để mang một thứ gì đó của thập niên 70 vào nhà của mình cho dù bạn có thẩm mỹ hay không. ”</p>\n<figure class=\"post__image\"><img loading=\"lazy\"  src=\"https://gachbongngayxua.vercel.app/media/posts/4/highland-cafe-hanoi.jpg\" sizes=\"(max-width: 48em) 100vw, 768px\" srcset=\"https://gachbongngayxua.vercel.app/media/posts/4/responsive/highland-cafe-hanoi-xs.jpg 300w ,https://gachbongngayxua.vercel.app/media/posts/4/responsive/highland-cafe-hanoi-sm.jpg 480w ,https://gachbongngayxua.vercel.app/media/posts/4/responsive/highland-cafe-hanoi-md.jpg 768w\"  alt=\"Xu hướng trang trí cùng gạch bông xưa\" width=\"1024\" height=\"768\"></figure><br><br>Để ý các bản in chắp vá và nông dân, rìa và màu đất. Thảm dệt xù xì, có kết cấu. Nghệ thuật treo tường theo trường phái hiện đại. Đệm mây và bảng phụ.<br><br>Một trong những dấu ấn của những năm 1980 là phong cách Memphis. Được bắt đầu bởi kiến ​​trúc sư người Áo nhưng lớn lên ở Ý, Ettore Sottsass, nó được đặc trưng bởi sự uốn lượn và mô hình hình học, pha trộn màu phấn với màu đen và sáng, và một cách tiếp cận tổng thể vui tươi, hay thay đổi. Sottsass và nhóm của ông đã thiết kế cho Fiorucci, Alessi và Esprit trong số những người khác, và Karl Lagerfeld và Bowie là những nhà sưu tập.<br><br>Nhà thiết kế Sasha Bikoff đã tạo ra một cầu thang lấy cảm hứng từ Memphis đáng được chú ý cho Nhà trưng bày gạch trang trí Kips Bay 2018 ở Manhattan. Người New York, Raquel Cayre quản lý một tài khoản Instagram dành riêng cho tất cả mọi thứ Sottsass, và thậm chí đã tạo ra một không gian tạm thời ở Soho có tên Raquel’s Dream House, đầy ắp phong cách gạch trang trí nội thất theo chủ đề Memphis.<br><br>Bản gốc của Memphis có giá cao, nhưng bạn có thể tìm thấy các mặt hàng gạch trang trí tham khảo có giá cả phải chăng. Thương hiệu đường phố Supreme cung cấp quần áo và sàn trượt ván; Công ty cùng tên có trụ sở tại Brooklyn của nhà thiết kế Ellen Van Dusen sản xuất quần áo và đồ gia dụng có các phiên bản của riêng cô ấy của họa tiết Memphis.<br><br>Bề mặt<br><br>Imola Ceramica có bộ sưu tập gạch bông men Pop, với truyện tranh nghệ thuật lấy cảm hứng từ Roy Lichtenstein được in trên gạch bông kiểu tàu điện ngầm. Bộ sưu tập Let It Bee của họ có các thiết kế kỳ dị, bán nguyệt, tông màu nổi bật với màu đỏ gạch bông, màu chàm, màu xanh lá cây táo và màu vàng đậm.<br><br>Nhà thiết kế / kiến ​​trúc sư Luca Andrisani đã thiết kế một bộ sưu tập cho gạch bông cts New York có tên là Geometrika. Lấy cảm hứng từ nghệ thuật op giữa thế kỷ, có màu sắc cổ điển, hình vuông và hình chữ nhật, và các mẫu ảo giác quang học bắt mắt. . Walker Zanger có bộ sưu tập gạch bông lát nền có hoa văn thập niên 70 mới của nhà thiết kế người Úc Pietta Donovan.</p>\n<figure class=\"post__image\"><img loading=\"lazy\"  src=\"https://gachbongngayxua.vercel.app/media/posts/4/cafe-runam-gach-bong-cts-7.jpg\" sizes=\"(max-width: 48em) 100vw, 768px\" srcset=\"https://gachbongngayxua.vercel.app/media/posts/4/responsive/cafe-runam-gach-bong-cts-7-xs.jpg 300w ,https://gachbongngayxua.vercel.app/media/posts/4/responsive/cafe-runam-gach-bong-cts-7-sm.jpg 480w ,https://gachbongngayxua.vercel.app/media/posts/4/responsive/cafe-runam-gach-bong-cts-7-md.jpg 768w\"  alt=\"Xu hướng trang trí cùng gạch bông xưa\" width=\"1280\" height=\"1280\"></figure>\n<p>Tại https://gachbongcts.com, bạn sẽ tìm thấy một số hình nền và vải bóc và dán bên sân với phong cách Memphis hoặc họa tiết da báo. Đây cũng là những bông hoa theo phong cách thập niên 70 trên giấy dán tường và vải.<br><br>Các nhà thiết kế đồ dùng nhà tắm ở châu Âu đã thiết kế bồn rửa có bệ, bồn cầu và gạch bông cts với các màu như nam việt quất, rêu, mù tạt, xanh mòng két và hồng - những màu đã được định sẵn cho thùng cách đây vài năm. Ở Bắc Mỹ, eBay và các trang web cứu hộ như Retro Renovation là những nơi tốt để tìm nguồn cung cấp đồ cổ. Đối với các sản phẩm mới, Aquatica USA có các gạch bông cts bằng nhựa rộng rãi với màu đỏ sẫm hoặc xanh rêu với nội thất màu trắng, trong khi Bella Stone’s có một gạch bông cts thú vị với màu đỏ của động cơ lửa.<br><br>Phụ kiện<br><br>Đôi khi chính những thứ nhỏ bé lại mang đến vẻ ngoài như một ngôi nhà. Ví dụ như các nút nổ dạng sao nguyên tử;  có ​​một số mẫu gạch bông xưa. Mặt sau của tủ và tay nắm cửa có hình sao tại https://gachbongcts.com</p>\n<figure class=\"post__image\"><img loading=\"lazy\"  src=\"https://gachbongngayxua.vercel.app/media/posts/4/cafe-runam-gach-bong-cts-5.jpg\" sizes=\"(max-width: 48em) 100vw, 768px\" srcset=\"https://gachbongngayxua.vercel.app/media/posts/4/responsive/cafe-runam-gach-bong-cts-5-xs.jpg 300w ,https://gachbongngayxua.vercel.app/media/posts/4/responsive/cafe-runam-gach-bong-cts-5-sm.jpg 480w ,https://gachbongngayxua.vercel.app/media/posts/4/responsive/cafe-runam-gach-bong-cts-5-md.jpg 768w\"  alt=\"Xu hướng trang trí cùng gạch bông xưa\" width=\"1224\" height=\"1632\"></figure>\n<p>Tại đây, bạn có thể tìm thấy những gạch bông xưa mềm mại được in với các họa tiết séc, chấm, sọc, cắt và kẻ ô vuông đậm. Ngoài ra còn có giường, gối và rèm tắm cho thú cưng có hoa văn.<br><br>gạch bông xưa<br><br>Trong sự hợp tác với Soho Home có trụ sở tại London, Anthropologie cung cấp chiếc ghế Adriana; trong một lớp nhung đất nung sâu, hình bóng kênh kiệu, mũm mĩm mang âm hưởng của thiết kế hậu hiện đại của Ý. Miranda vàng nhung hai chỗ ngồi cong vút của Kardiel mang nét tinh tế của Austin Powers.<br><br>Tại Beam, bạn sẽ tìm thấy những chiếc ghế và bàn đơn giản nhưng đầy phong cách được làm từ thép sơn tĩnh điện, gỗ cứng và các loại vải hiệu suất, một phần của sự hợp tác giữa Gus (dấu hoa thị) Modern và LUUM lấy cảm hứng từ bảng màu của Memphis Group.<br><br>ModShop có một kho tàng các lựa chọn, bao gồm ghế salon Chubby 2 xoay trên đế bọc đồng, và bàn phụ St. Germain và bàn phím với mặt trước trừu tượng, có hoa văn màu hoa anh túc, ngồi trên chân acrylic dày dặn.<br><br>Hệ thống chiếu sáng hình quả bóng và nửa mái vòm bằng kim loại mờ và đánh bóng liên quan đến thập niên 70, cũng như các đế gốm chạm nổi và đồ đạc bằng mây và mía. Tìm kiếm sự kết hợp của kim tự tháp, hình vuông và quả bóng, cũng như hình tròn bằng thủy tinh dày trong đồ đạc kiểu thập niên 80. CB2, Urban Outfitters và All Modern có những thiết kế có giá tốt, trong khi Chairish và 1stDibs là những nơi tốt để săn những món đồ cổ điển.</p>",
            "image": "https://gachbongngayxua.vercel.app/media/posts/4/cafe-runam-gach-bong-cts-2.jpg",
            "author": {
                "name": "Gạch Bông CTS"
            },
            "tags": [
                   "gạch bông xưa",
                   "gạch bông cổ điển"
            ],
            "date_published": "2021-10-22T11:51:39+07:00",
            "date_modified": "2021-10-22T13:03:57+07:00"
        },
        {
            "id": "https://gachbongngayxua.vercel.app/gach-bong-xua-hoa-van-mau-vang.html",
            "url": "https://gachbongngayxua.vercel.app/gach-bong-xua-hoa-van-mau-vang.html",
            "title": "Gạch bông xưa hoa văn màu vàng",
            "summary": "Gạch bông xưa với các họa tiết độc đáo tông màu vàng cổ điển. Sau khi mua một ngôi nhà&hellip;",
            "content_html": "<p>Gạch bông xưa với các họa tiết độc đáo tông màu vàng cổ điển. </p>\n<p>Sau khi mua một ngôi nhà bằng gạch bông từ thế kỷ 19 hoành tráng nhưng đã đổ nát ở khu phố Clinton Hill của Brooklyn, một cặp vợ chồng - cô là một nghệ sĩ và giáo viên nghệ thuật trường công lập, anh là một nhà đầu tư mạo hiểm công nghệ - bắt đầu tìm kiếm một kiến ​​trúc sư để hồi sinh ngôi nhà bốn tầng, bốn phòng ngủ.</p>\n<p>Được xây dựng vào năm 1899, tòa nhà nổi tiếng rộng 3.600 foot vuông đã bị bỏ hoang trong hơn 20 năm, và trong khi sân sau ngoại cỡ và cầu thang cây thông Douglas vẫn hoành tráng và hấp dẫn, thì lớp sơn đã bong tróc, lớp thạch cao vỡ vụn và sàn gỗ sồi đỏ. phủ một lớp bụi bẩn có giá trị trong hai thập kỷ.</p>\n<p>Mỗi nửa của cặp vợ chồng đều độc lập tìm nguồn gợi ý cho một kiến ​​trúc sư, nhờ bạn bè và thành viên gia đình tương ứng của họ cho các đề xuất. Nhưng khi họ tập hợp lại, mỗi người chuẩn bị <a href=\"https://gachbongcts.com\" title=\"gạch bông cts\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>gạch bông cts</strong></a> cho lựa chọn không thể kiểm soát của riêng mình, họ thấy mình thốt ra cùng một cái tên: Michael Chen.<br><br>Trong phòng khách ngang phòng khách, một chiếc ghế sofa Ligne Roset Togo màu vàng mù tạt và chiếc ghế đẩu dây của Doug Johnston đã bù đắp cho chiếc bàn Cloud xếp chồng thấp của Nendo dành cho Moroso.<br>Trong phòng khách ngang phòng khách, một chiếc ghế sofa Ligne Roset Togo màu vàng mù tạt và chiếc ghế đẩu dây của Doug Johnston đã bù đắp cho chiếc bàn Cloud xếp chồng thấp của Nendo cho Moroso.</p>\n<p>Chen, người sáng lập Michael K. Chen Architecture (MKCA), được biết đến với sự tận tâm với nghề thủ công và tinh thần vui vẻ, và cũng giống như những người chủ, anh ấy bị lóa mắt bởi bảng màu hiện có của ngôi nhà: Những mảng tường trong các phòng khác nhau đều là những viên <a href=\"https://gachbongcts.com/gach-bong-ngay-xua-gach-bong-xua-co-dien/\" title=\"gạch bông xưa\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>gạch bông xưa</strong></a>. màu ngọc lam, men ngọc, màu mâm xôi, màu xanh lục bảo và màu sơn xanh bão tố ấn tượng.</p>\n<p>Ông biết ngay rằng màu sắc phong phú sẽ trở thành một nguyên tắc tổ chức của công cuộc đổi mới. Ông nói: “Trong rất nhiều dự án bằng đá nâu, người ta có xu hướng nhìn thấy sự phục hồi của các chi tiết ban đầu và sau đó mọi thứ được sơn màu trắng. \"Chúng tôi nói chung không quan tâm đến cách tiếp cận đó.\"</p>\n<figure class=\"post__image\"><img loading=\"lazy\"  src=\"https://gachbongngayxua.vercel.app/media/posts/3/z896786031399_3145c042455ef8fa23342c72945b6b8b.jpg\" sizes=\"(max-width: 48em) 100vw, 768px\" srcset=\"https://gachbongngayxua.vercel.app/media/posts/3/responsive/z896786031399_3145c042455ef8fa23342c72945b6b8b-xs.jpg 300w ,https://gachbongngayxua.vercel.app/media/posts/3/responsive/z896786031399_3145c042455ef8fa23342c72945b6b8b-sm.jpg 480w ,https://gachbongngayxua.vercel.app/media/posts/3/responsive/z896786031399_3145c042455ef8fa23342c72945b6b8b-md.jpg 768w\"  alt=\"Gạch bông xưa kiểu cũ CTS\" width=\"960\" height=\"1280\"></figure>\n<p>Đối với Chen, màu sắc là một “điều kiện nhập vai sâu sắc” - một khía cạnh xác định của một không gian tạo ra một khung kiến ​​trúc của riêng nó. (“Biểu thức thiết kế yêu thích nhất của tôi là“ màu sắc nổi bật ”,” anh ấy nói.) Và vì vậy, anh ấy quyết định sử dụng màu sắc vàng cho những viên <strong>gạch bông xưa</strong> để trang trí cho ngôi nhà của mình.</p>\n<p>Mặc dù mỗi phòng sẽ khác biệt với những phòng khác bởi sự độc đáo của riêng nó bóng râm, kết hợp với những màu đậm này - những màu sơn hiện đại hơn mà anh ấy đã khám phá ra hơn là những cách tái tạo chính xác - sẽ tạo nên dấu ấn kiến ​​trúc của anh ấy, cùng với tính cách sôi nổi của những người chủ mới của ngôi nhà, lên tòa nhà phả hệ này mà không ghi đè lên lịch sử của nó.</p>\n<figure class=\"post__image\"><img loading=\"lazy\"  src=\"https://gachbongngayxua.vercel.app/media/posts/3/z896786033496_8db4857ce6573f8b8a5cdd18fa3e199b.jpg\" sizes=\"(max-width: 48em) 100vw, 768px\" srcset=\"https://gachbongngayxua.vercel.app/media/posts/3/responsive/z896786033496_8db4857ce6573f8b8a5cdd18fa3e199b-xs.jpg 300w ,https://gachbongngayxua.vercel.app/media/posts/3/responsive/z896786033496_8db4857ce6573f8b8a5cdd18fa3e199b-sm.jpg 480w ,https://gachbongngayxua.vercel.app/media/posts/3/responsive/z896786033496_8db4857ce6573f8b8a5cdd18fa3e199b-md.jpg 768w\"  alt=\"Gạch bông xưa kiểu cũ CTS\" width=\"1280\" height=\"960\"></figure><br><br>Với sơ đồ màu sắc táo bạo này làm điểm xuất phát, Chen và nhóm của anh ấy đã làm việc chặt chẽ với chủ sở hữu nghệ sĩ để đưa ra một phong cách thẩm mỹ phù hợp với cá nhân cô ấy và chồng cô ấy.</p>\n<p>Chen muốn kết hợp sự đánh giá cao của cặp đôi đối với chủ nghĩa hiện đại thời trung cổ và cho bộ trang phục thú vị: Cô thu thập các tác phẩm nghệ thuật được mô phỏng theo đồ ăn và cung cấp cho Chen các tài liệu tham khảo thiết kế bao gồm ảnh tĩnh từ các bộ phim của Wes Anderson, cùng với yêu cầu về ít nhất một yếu tố được mượn từ Ngôi nhà lộng lẫy ở Florida của Blanche Devereaux trong chương trình truyền hình thập niên 80 “Những cô gái vàng”.</p>\n<p>Một chuyên gia về các bản vẽ đường nét tượng hình, màu nước và các tác phẩm điêu khắc bằng vải sang trọng, khổng lồ, nghệ sĩ cũng yêu cầu các địa điểm để trưng bày một số tác phẩm của riêng cô ấy, chẳng hạn như một nhóm các bức vẽ răng người bằng sứ cao 8 inch và các bức tranh bất kính về người tập thể hình.</p>\n<p>Trong ngôi nhà đã hoàn thiện, những bức tường sáng sủa tạo nên một phông nền nổi bật cho những tác phẩm này và những tác phẩm khác lạ khác, giống như một cặp tác phẩm bằng nỉ của nghệ sĩ người Anh Lucy Sparrow, có hình dạng giống như một hộp Spam và một gói xúc xích, tương ứng được treo lên. chống lại một bức tường màu vàng bơ trong nhà bếp.</p>\n<figure class=\"post__image\"><br><img loading=\"lazy\"  src=\"https://gachbongngayxua.vercel.app/media/posts/3/z896786022648_58c917c42ae84eaad75a926603acc909.jpg\" sizes=\"(max-width: 48em) 100vw, 768px\" srcset=\"https://gachbongngayxua.vercel.app/media/posts/3/responsive/z896786022648_58c917c42ae84eaad75a926603acc909-xs.jpg 300w ,https://gachbongngayxua.vercel.app/media/posts/3/responsive/z896786022648_58c917c42ae84eaad75a926603acc909-sm.jpg 480w ,https://gachbongngayxua.vercel.app/media/posts/3/responsive/z896786022648_58c917c42ae84eaad75a926603acc909-md.jpg 768w\"  alt=\"Gạch bông xưa kiểu cũ CTS\" width=\"960\" height=\"1280\"></figure>\n<p>Phòng trang điểm trên sàn phòng khách có một bức tường in hình lá chuối Martinique và một chiếc gương khung gỗ óc chó tùy chỉnh của nhà sản xuất đồ nội thất Brooklyn Bower.<br>Phòng trang điểm trên sàn phòng khách có một bức tường in hình lá chuối Martinique và một chiếc gương khung óc chó tùy chỉnh của nhà sản xuất đồ nội thất Brooklyn Bower</p>\n<p>Trong thư viện, chiếc ghế Ib Kofod-Larsen Penguin và người sắp xếp bức tường Dorothee Becker thể hiện tình yêu thiết kế thời trung niên của cặp đôi. Bàn điều khiển và giá đỡ bằng gỗ sồi trắng là của MKCA.Credit ... Alan Tansey</p>",
            "image": "https://gachbongngayxua.vercel.app/media/posts/3/z896776557595_8878549f9d4eb6cdb5751f67822b9bd0.jpg",
            "author": {
                "name": "Gạch Bông CTS"
            },
            "tags": [
                   "gạch bông xưa",
                   "gạch bông cổ điển"
            ],
            "date_published": "2021-10-22T11:30:29+07:00",
            "date_modified": "2021-10-22T11:30:29+07:00"
        },
        {
            "id": "https://gachbongngayxua.vercel.app/net-dep-gach-bong-xua-co-dien.html",
            "url": "https://gachbongngayxua.vercel.app/net-dep-gach-bong-xua-co-dien.html",
            "title": "Nét đẹp gạch bông xưa cổ điển",
            "summary": "Gạch bông – thứ gạch gần như đã trở thành một phần không thể thiếu trong từng cấu trúc thiết&hellip;",
            "content_html": "<p>Gạch bông – thứ gạch gần như đã trở thành một phần không thể thiếu trong từng cấu trúc thiết kế của ngôi nhà Việt thời xa xưa. Là thứ gạch vừa gần gũi, vừa thân thiện với cuộc sống. Tuy ngày nay, xã hội phát triển, ngày càng xuất hiện nhiều mẫu gạch đá đẹp và lạ mắt hơn, nhưng gạch bông Việt vẫn được rất nhiều người ưa chuộng.</p>\n<p>Trải qua nhiều thăng trầm, <a href=\"https://gachbongdanang.com/\">gạch bông</a> vẫn luôn là lựa chọn hàng đầu khi người dân muốn thiết kế và kiến tạo không gian ngôi nhà. Nó giúp đem lại trải nghiệm tươi mới và dễ chịu nhất cho mỗi thành viên gia đình trong đời sống sinh hoạt hàng ngày.</p>\n<p><strong>Gạch bông cổ điển trong kiến trúc xưa.</strong></p>\n<p>Được khởi nguồn từ Pháp, những viên gạch bông này đã từng “làm mưa làm gió” khi du nhập sang Việt Nam.</p>\n<p>Nói đến gạch bông, gạch đá hoa “huyền thoại”, hẳn không ít bạn đã nhớ ngay đến những ngôi nhà với phần nền được lát một loại gạch có hình thù hoa văn đối xứng kinh điển.</p>\n<figure class=\"aligncenter wp-image-3412 size-full lazy-load-active\"><img loading=\"lazy\"  title=\"Gạch Bông Cổ Điển – Nét Đẹp Truyền Thống Của Người Dân Việt 1\" src=\"https://gachbongdanang.com/wp-content/uploads/2017/11/01.jpg\" data-is-external-image=\"true\"  sizes=\"(max-width: 600px) 100vw, 600px\" srcset=\"https://gachbongdanang.com/wp-content/uploads/2017/11/01.jpg 600w, https://gachbongdanang.com/wp-content/uploads/2017/11/01-510x351.jpg 510w, https://gachbongdanang.com/wp-content/uploads/2017/11/01-400x275.jpg 400w\" alt=\"Gạch Bông Cổ Điển\" width=\"600\" height=\"413\" loading=\"lazy\" data-src=\"https://gachbongdanang.com/wp-content/uploads/2017/11/01.jpg\" data-srcset=\"https://gachbongdanang.com/wp-content/uploads/2017/11/01.jpg 600w, https://gachbongdanang.com/wp-content/uploads/2017/11/01-510x351.jpg 510w, https://gachbongdanang.com/wp-content/uploads/2017/11/01-400x275.jpg 400w\"></figure>\n<p>Từ thời xưa, hoa văn trang trí như một cách thể hiện sự dân dã, gần gũi của nền văn hóa Việt. Gạch bông trở nên vô cùng đa dạng bởi chúng được trang trí bởi những chi tiết cụ thể nhất trong cuộc sống của mỗi người. Những hình hoa văn đơn giản được ghép lại vô cùng khéo léo trở thành nét đặc trưng cho từng ngôi nhà.</p>\n<p>Gạch bông trong kiến trúc cổ điển là những viên gạch được thiết kế đơn giản, đơn giản ngay từ chất liệu và mẫu mã. Gạch bông còn có những cái tên gọi khác như gạch xi măng hay gạch hoa – là những cái tên thể hiện rõ ràng nhất. Những viên gạch thời xưa đều được làm một cách tỉ mỉ bởi bàn tay linh hoạt của người thợ thủ công. Nguyên liệu không thể thiếu của sản phẩm gạch bông này chính là xi măng, bột cát tự nhiên, khuôn, bột màu và sự trợ giúp của chiếc máy ép.</p>\n<p>Trong không gian kiến trúc xưa, gia đình nào có nền lát gạch bông thì ngôi nhà ấy đã vô cùng đặc sắc rồi.</p>\n<p><strong>Gạch bông cổ điển trong kiến trúc hiện đại</strong></p>\n<p><a href=\"https://gachbongcts.com\" title=\"gạch bông CTS\" rel=\"nofollow noopener\" target=\"_blank\"><strong>Gạch bông CTS</strong></a> mang những nét cổ tồn tại và phát triển cho tới ngày nay đã khoác lên mình bộ áo mới. Từ cấu tạo, mẫu mã đến hình dáng đều trở nên đa dạng.</p>\n<p>Một sự sắp xếp hỗn độn của những viên gạch với hoa văn khác nhau lại mang đến sự khác biệt và vui mắt đến lạ thường. Nhờ những viên gạch bông này mà gia chủ cũng thể hiện được nét riêng có, phong cách của gia đình mình.</p>\n<figure class=\"aligncenter wp-image-3414 size-full lazy-load-active\"><img loading=\"lazy\"  title=\"Gạch Bông Cổ Điển – Nét Đẹp Truyền Thống Của Người Dân Việt 2\" src=\"https://gachbongdanang.com/wp-content/uploads/2017/11/gach-bong-co-dien.png\" data-is-external-image=\"true\"  sizes=\"(max-width: 598px) 100vw, 598px\" srcset=\"https://gachbongdanang.com/wp-content/uploads/2017/11/gach-bong-co-dien.png 598w, https://gachbongdanang.com/wp-content/uploads/2017/11/gach-bong-co-dien-510x768.png 510w, https://gachbongdanang.com/wp-content/uploads/2017/11/gach-bong-co-dien-266x400.png 266w\" alt=\"Gạch Bông Cổ Điển\" width=\"598\" height=\"900\" loading=\"lazy\" data-src=\"https://gachbongdanang.com/wp-content/uploads/2017/11/gach-bong-co-dien.png\" data-srcset=\"https://gachbongdanang.com/wp-content/uploads/2017/11/gach-bong-co-dien.png 598w, https://gachbongdanang.com/wp-content/uploads/2017/11/gach-bong-co-dien-510x768.png 510w, https://gachbongdanang.com/wp-content/uploads/2017/11/gach-bong-co-dien-266x400.png 266w\"></figure>\n<p>Những viên gạch bông cổ điển ngày nay không chỉ đơn giản được tạo bởi xi măng, cát tự nhiên trộn cùng một vài nguyên liệu khác rồi đóng khuôn. Mà chúng còn được làm bóng, tráng men để có độ bền cao hơn và đẹp hơn.</p>\n<p>Gạch bông không chỉ là một loại gạch lát nền mà chúng còn được xem là gạch trang trí nhà. Loại gạch này có thể sử dụng như gạch ốp tường, tạo vách ngăn độc đáo.</p>\n<p>Dù là ở trong không gian nào thì gạch bông đều thể hiện được nét riêng, màu sắc pha trộn đa dạng nhưng không hề phức tạp.</p>\n<figure class=\"aligncenter wp-image-3400 lazy-load-active\"><img loading=\"lazy\"  title=\"Gạch Bông Cổ Điển – Nét Đẹp Truyền Thống Của Người Dân Việt 3\" src=\"https://gachbongdanang.com/wp-content/uploads/2017/11/gach-bong-trang-tri-tuong-400x266.jpg\" data-is-external-image=\"true\"  sizes=\"(max-width: 600px) 100vw, 600px\" srcset=\"https://gachbongdanang.com/wp-content/uploads/2017/11/gach-bong-trang-tri-tuong-400x266.jpg 400w, https://gachbongdanang.com/wp-content/uploads/2017/11/gach-bong-trang-tri-tuong-510x340.jpg 510w, https://gachbongdanang.com/wp-content/uploads/2017/11/gach-bong-trang-tri-tuong-768x511.jpg 768w, https://gachbongdanang.com/wp-content/uploads/2017/11/gach-bong-trang-tri-tuong.jpg 1000w\" alt=\"Gạch Bông Trang Trí Tường\" width=\"600\" height=\"400\" loading=\"lazy\" data-src=\"https://gachbongdanang.com/wp-content/uploads/2017/11/gach-bong-trang-tri-tuong-400x266.jpg\" data-srcset=\"https://gachbongdanang.com/wp-content/uploads/2017/11/gach-bong-trang-tri-tuong-400x266.jpg 400w, https://gachbongdanang.com/wp-content/uploads/2017/11/gach-bong-trang-tri-tuong-510x340.jpg 510w, https://gachbongdanang.com/wp-content/uploads/2017/11/gach-bong-trang-tri-tuong-768x511.jpg 768w, https://gachbongdanang.com/wp-content/uploads/2017/11/gach-bong-trang-tri-tuong.jpg 1000w\"></figure>\n<p>Thay đổi theo cách sống và phong cách của cuộc sống ngày nay, bạn sẽ được ngắm nhìn diện mạo mới của gạch bông. Chắc hẳn một điều, chúng sẽ là dấu ấn khó quên với mỗi người khi được ngắm nhìn mà đem diện mạo ấy về gia đình mình.</p>\n<div class=\"blog-share text-center\"> </div>",
            "image": "https://gachbongngayxua.vercel.app/media/posts/2/10735902_713804535364484_1805640565_n.jpg",
            "author": {
                "name": "Gạch Bông CTS"
            },
            "tags": [
                   "gạch bông xưa",
                   "gạch bông cổ điển"
            ],
            "date_published": "2021-10-22T00:41:28+07:00",
            "date_modified": "2021-10-22T00:43:02+07:00"
        },
        {
            "id": "https://gachbongngayxua.vercel.app/gach-bong-xua-trong-kien-truc-ngay-nay.html",
            "url": "https://gachbongngayxua.vercel.app/gach-bong-xua-trong-kien-truc-ngay-nay.html",
            "title": "Gạch bông xưa trong kiến trúc ngày nay",
            "summary": "Gạch bông ngày xưa ứng dụng trong không gian hiện đại Những tưởng gạch bông xưa với những hoa văn cổ điển&hellip;",
            "content_html": "<h3>Gạch bông ngày xưa ứng dụng trong không gian hiện đại</h3>\n<p>Những tưởng <strong><a href=\"https://gachbongcts.com/gach-bong-ngay-xua-gach-bong-xua-co-dien/\">gạch bông xưa</a></strong> với những hoa văn cổ điển của gạch bông và phong cách hiện đại sẽ đối lập nhau. Nhưng không, gạch bông cổ điển dễ dàng hòa hợp được trong các thiết kế nội, ngoại thất tạo nên các mẫu nhà đẹp, mang đậm hơi hướng hiện đại.</p>\n<p>Sự hiện diện của <strong>gạch bông xưa</strong> trong nhiều công trình hiện đại chứng minh một điều rằng loại vật liệu trang trí này luôn có chỗ đứng nhất định. Khả năng trường tồn và khơi gợi hoài niệm, ký ức của gạch bông cổ điển khiến nhiều loại vật liệu trang trí cải tiến cũng phải dè chừng.</p>\n<figure id=\"attachment_13279\" class=\"wp-caption aligncenter\" aria-describedby=\"caption-attachment-13279\"><figure class=\"wp-image-13279 size-full perfmatters-lazy loaded\"><img loading=\"lazy\"  title=\"Gạch bông cts 184. 1 trang trí phòng khách\" src=\"https://cementtile.vn/wp-content/uploads/2019/09/194.2-model.jpg\" data-is-external-image=\"true\"  alt=\"Gạch bông cts 194. 2 trang trí nhà bếp\" width=\"800\" height=\"450\" loading=\"lazy\" data-src=\"https://cementtile.vn/wp-content/uploads/2019/09/194.2-model.jpg\" data-was-processed=\"true\"></figure>\n<figcaption id=\"caption-attachment-13279\" class=\"wp-caption-text\">Gạch bông cts 184. 1 trang trí phòng khách</figcaption>\n</figure>\n<h3>Hoa văn sặc sỡ của gạch bông cổ điển càng làm tăng sức hút góc nhìn căn phòng</h3>\n<p>Vài năm trở lại đây, các công trình nhà ở hoặc quán xá có xu hướng được trang trí nhiều bằng gạch bông ngày xưa với phong cách cổ điển. Những viên gạch bông với đường nét, hoa văn kinh điển đánh dấu sự lội ngược dòng ngoạn mục. Chính cái xuất xứ từ tận xa xưa và vẻ đẹp mẫu mực, cái hồn riêng trong từng mẫu hoa văn đã giúp gạch bông cổ điển được yêu thích trở lại đến như vậy.</p>\n<figure id=\"attachment_11412\" class=\"wp-caption aligncenter\" aria-describedby=\"caption-attachment-11412\"><figure class=\"wp-image-11412 size-full perfmatters-lazy loaded\"><img loading=\"lazy\"  title=\"Gạch bông cts 184. 1 trang trí phòng khách\" src=\"https://cementtile.vn/wp-content/uploads/2017/11/CTS-133.2-model.jpg\" data-is-external-image=\"true\"  alt=\"Gạch bông cts 133. 2 trang trí phòng ngủ\" width=\"800\" height=\"600\" loading=\"lazy\" data-src=\"https://cementtile.vn/wp-content/uploads/2017/11/CTS-133.2-model.jpg\" data-was-processed=\"true\"></figure>\n<figcaption id=\"caption-attachment-11412\" class=\"wp-caption-text\">Gạch bông cts 184. 1 trang trí phòng khách</figcaption>\n</figure>\n<h3><strong>Gạch bông kiểu xưa có thể ứng dụng cho nhiều không gian chức năng khác nhau.</strong></h3>\n<p>Khác với gạch bông hiện đại, gạch bông cổ điển kế thừa gần như trọn vẹn những đặc tính của gạch bông thuở ban sơ. Phép cộng giữa xưa và nay được thể hiện rõ rệt trong các mẫu gạch bông cổ điển. Gạch bông cổ điển vẫn có những sự cải tiến nhất định về mẫu mã, họa tiết. Thế nhưng dù cách phối màu đơn sắc hay đa sắc, hoa văn mộc mạc hay tinh xảo thì gạch bông cổ điển vẫn giữ nguyên được cái hồn của gạch bông.</p>\n<figure id=\"attachment_11206\" class=\"wp-caption aligncenter\" aria-describedby=\"caption-attachment-11206\"><figure class=\"wp-image-11206 size-full perfmatters-lazy loaded\"><img loading=\"lazy\"  title=\"Gạch bông cts 184. 1 trang trí phòng khách\" src=\"https://cementtile.vn/wp-content/uploads/2017/02/123.1-model.jpg\" data-is-external-image=\"true\"  alt=\"Gạch bông cts 184. 1 trang trí phòng khách\" width=\"800\" height=\"533\" loading=\"lazy\" data-src=\"https://cementtile.vn/wp-content/uploads/2017/02/123.1-model.jpg\" data-was-processed=\"true\"></figure>\n<figcaption id=\"caption-attachment-11206\" class=\"wp-caption-text\">Gạch bông cts 184. 1 trang trí phòng khách</figcaption>\n</figure>\n<h3><strong>Các mẫu phòng bếp hiện đại sử dụng gạch bông cổ điển ốp tường.</strong></h3>\n<p>Thế nên, gạch bông cổ điển vẫn cực kỳ hòa hợp trong các thiết kế nội, ngoại thất hiện đại. Dù là hình thức và phong cách trang trí gì đi chăng nữa, gạch bông cổ điển vẫn có thể thích nghi hoàn toàn. Trong các không gian sống mang hơi thở đương đại, sự góp mặt của gạch bông làm toát lên vẻ sang trọng, tinh tế khó rời mắt.</p>\n<figure id=\"attachment_11212\" class=\"wp-caption aligncenter\" aria-describedby=\"caption-attachment-11212\"><figure class=\"wp-image-11212 size-full perfmatters-lazy loaded\"><img loading=\"lazy\"  title=\"Gạch bông cts 184. 1 trang trí phòng khách\" src=\"https://cementtile.vn/wp-content/uploads/2018/08/138.1-model-1.jpg\" data-is-external-image=\"true\"  alt=\"Gạch bông cts 138. 1 trang trí phòng khách\" width=\"800\" height=\"600\" loading=\"lazy\" data-src=\"https://cementtile.vn/wp-content/uploads/2018/08/138.1-model-1.jpg\" data-was-processed=\"true\"></figure>\n<figcaption id=\"caption-attachment-11212\" class=\"wp-caption-text\">Gạch bông cts 184. 1 trang trí phòng khách</figcaption>\n</figure>\n<h3><strong>Phòng khách hiện đại trở nên quá đỗi thân thuộc nhờ lát sàn bằng gạch bông cổ điển.</strong></h3>\n<p>Không chỉ có cách phối màu ngày càng được đa dạng hóa để gạch bông cổ điển có thể dung hòa được trong không gian trang trí theo phong cách hiện đại. Mà ngay ở việc lát và sử dụng gạch bông cổ điển cũng có sự đổi khác sao cho phù hợp với xu thế ngày nay. Tùy vào việc kết hợp với đồ dùng, nội thất nào mà bạn có lựa chọn về chủng loại, hình dáng sản phẩm gạch nhằm tạo ra sự hòa quyện cần thiết cho không gian sống.</p>\n<p>Nói gạch bông cổ điển là sự tổng hòa giữa xưa và nay – trong cổ điển có hiện đại, trong hiện đại có cổ điển cũng là vì thế.</p>\n<figure id=\"attachment_11033\" class=\"wp-caption aligncenter\" aria-describedby=\"caption-attachment-11033\"><figure class=\"wp-image-11033 size-full perfmatters-lazy loaded\"><img loading=\"lazy\"  title=\"Gạch bông xưa cts 184. 1 trang trí phòng khách\" src=\"https://cementtile.vn/wp-content/uploads/2019/01/model184.1.jpg\" data-is-external-image=\"true\"  alt=\"Gạch bông xưa cts 184. 1 trang trí phòng khách\" width=\"800\" height=\"600\" loading=\"lazy\" data-src=\"https://cementtile.vn/wp-content/uploads/2019/01/model184.1.jpg\" data-was-processed=\"true\"></figure>\n<figcaption id=\"caption-attachment-11033\" class=\"wp-caption-text\">Gạch bông ngày xưa mã cts 184. 1 trang trí phòng khách</figcaption>\n</figure>\n<p><strong>Gạch bông xưa</strong> vẫn giữ nguyên các đặc tính nổi bật dễ lau chùi, không ố vàng, không bám bẩn cùng việc cải tiến đa dạng về kiểu dáng giúp sản phẩm dễ dàng ứng dụng trong nhiều không gian khác nhau được thiết kế theo lối hiện đại đương thời.</p>\n<p>Để lưu giữ nét đẹp truyền thống, mẫu mực trong không gian sống tràn ngập tinh thần hiện đại, bạn vẫn có thể lựa chọn gạch bông cổ điển. Đừng nghi ngại vì gạch bông cổ điển không hề làm cũ kỹ ngôi nhà của bạn đi phân nào.</p>\n<p>Trái lại gạch bông cổ điển còn giúp cuộc sống của bạn thêm thân thuộc, cân đối hài hòa giữa yếu tố xưa – nay và nhất là đảm bảo cho sự kết nối giữa các thành viên trong các gia đình nhiều thế hệ.</p>\n<h3>Liên hệ mua gạch bông:</h3>\n<p><strong>CÔNG TY TNHH GẠCH BÔNG VIỆT NAM</strong></p>\n<p>» <strong>Địa Chỉ:</strong> Số 6, Phùng Khắc Khoan, P. Đa Kao, Q.1, Tp.Hồ Chí Minh<strong><br></strong>»<strong> Showroom:</strong> A20 Champaca Garden, Đường D3, P. Đông Hòa, Tp.Dĩ An, Bình Dương =&gt; Bản đồ: <a title=\"Bản đồ đến showroom\" href=\"https://goo.gl/maps/c6VdyPubeMsN6DKz9\" target=\"_blank\" rel=\"noopener\" data-schema-attribute=\"\">https://goo.gl/maps/c6VdyPubeMsN6DKz9</a><br>»<strong> ĐT:</strong> (+84) 28.6686.3333<br>»<strong> Hotline:</strong> (+84) 8.8888.5665<br>»<strong> Email:</strong> cans@cementtile.vn<br>»<strong> Website:</strong> <a href=\"http://cementtile.vn/\" target=\"_blank\" rel=\"nofollow noopener noreferrer\">http://cementtile.vn</a></p>",
            "image": "https://gachbongngayxua.vercel.app/media/posts/1/room_26851_21_1561531830.jpg",
            "author": {
                "name": "Gạch Bông CTS"
            },
            "tags": [
                   "gạch bông xưa",
                   "gạch bông cổ điển"
            ],
            "date_published": "2021-10-21T23:42:59+07:00",
            "date_modified": "2021-10-22T01:01:28+07:00"
        }
    ]
}
